{
  "BTCUSD": {
    "symbol": "BTCUSD",
    "name": "BTC/USD",
    "description": "This is the exchange rate between Bitcoin and the U.S. Dollar. The price is calculated by the (non-volume-weighted) average of the of the following Bitcoin/U.S. Dollar exchanges: Bitstamp Ltd., Coinbase UK Ltd. (GDAX)\r\nThe rate is periodically calculated every 3-5 seconds. NOTE: This market is in experimental mode.",
    "category": "Crypto",
    "type": "CFD",
    "maximum_leverage": 10,
    "maximum_amount": 40,
    "overnight_charge_long_percent": 0.002692,
    "overnight_charge_short_percent": 0,
    "decimals": 2
  },
  "SILVER": {
    "symbol": "SILVER",
    "name": "Silver 1 oz",
    "description": "Silver is a metallic chemical element which has the highest electrical conductivity and the highest thermal conductivity of any metal. Silver has long been valued as a precious metal, and it is used as an investment, to make ornaments, jewelry, high-value tableware, utensils, electrical conductors, mirrors and currency coins.",
    "category": "Commodity",
    "type": "CFD",
    "maximum_leverage": 100,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.000204,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "OILWTI": {
    "symbol": "OILWTI",
    "name": "Crude Oil (WTI) ",
    "description": "West Texas Intermediate (WTI), also known as Texas light sweet, is a grade of crude oil used as a benchmark in oil pricing. This grade is described as light because of its relatively low density, and sweet because of its low sulfur content.\r\n****NOTE****: Positions on this market expire monthly. You can find expiration dates and more details here: https://1broker.com/?c=en/content/oil",
    "category": "Commodity",
    "type": "CFD",
    "maximum_leverage": 50,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0,
    "overnight_charge_short_percent": 0,
    "decimals": 3
  },
  "GOLD": {
    "symbol": "GOLD",
    "name": "Gold 1 oz",
    "description": "Gold has been a valuable and highly sought-after precious metal for coinage, jewelry, and other arts long before the beginning of recorded history. Gold standards have been the most common basis for monetary policies throughout human history, being widely supplanted by fiat currency starting in the 1930s.",
    "category": "Commodity",
    "type": "CFD",
    "maximum_leverage": 100,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.000204,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 2
  },
  "UK100": {
    "symbol": "UK100",
    "name": "FTSE 100",
    "description": "This benchmark is maintained by the FTSE Group, a subsidiary of the London Stock Exchange and reflects the share prices of British Blue Chips. It indexes the 100 companies with the highest market capitalization.",
    "category": "Index",
    "type": "CFD",
    "maximum_leverage": 20,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 2
  },
  "SP500": {
    "symbol": "SP500",
    "name": "S&P 500",
    "description": "The S&P 500, is a stock market index based on the common stock prices of 500 top publicly traded American companies, as determined by S&P. It is one of the most commonly followed indices and many consider it the best representation of the market and a bellwether for the U.S. economy.",
    "category": "Index",
    "type": "CFD",
    "maximum_leverage": 20,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 2
  },
  "NDX": {
    "symbol": "NDX",
    "name": "NASDAQ 100",
    "description": "The NASDAQ-100 is a stock market index made up of 107 equity securities issued by 100 of the largest non-financial companies listed on the NASDAQ. It is a modified capitalization-weighted index.",
    "category": "Index",
    "type": "CFD",
    "maximum_leverage": 20,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 2
  },
  "JP225": {
    "symbol": "JP225",
    "name": "Nikkei 225",
    "description": "The Nikkei 225 is a stock market index for the Tokyo Stock Exchange (TSE). It has been calculated daily by the Nihon Keizai Shimbun (Nikkei) newspaper since 1950. It is a price-weighted index (the unit is yen), and the components are reviewed once a year.",
    "category": "Index",
    "type": "CFD",
    "maximum_leverage": 20,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 2
  },
  "HK50": {
    "symbol": "HK50",
    "name": "Hong Kong 50",
    "description": "Hong Kong 50 is a freefloat-adjusted market capitalization-weighted stock market index in Hong Kong. It is used to record and monitor daily changes of the largest companies of the Hong Kong stock market and is the main indicator of the overall market performance in Hong Kong.",
    "category": "Index",
    "type": "CFD",
    "maximum_leverage": 20,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 2
  },
  "EU50": {
    "symbol": "EU50",
    "name": "Euro Stoxx 50",
    "description": "The EURO STOXX 50 is a stock index of Eurozone stocks designed by STOXX, an index provider owned by Deutsche Börse Group and SIX Group. According to STOXX, its goal is \"to provide a blue-chip representation of Supersector leaders in the Eurozone\". It is made up of fifty of the largest and most liquid stocks.",
    "category": "Index",
    "type": "CFD",
    "maximum_leverage": 20,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 2
  },
  "DOW": {
    "symbol": "DOW",
    "name": "Dow Jones 30 Industrial",
    "description": "The Dow Jones Industrial Average is a stock market index. It shows how 30 large, publicly owned companies based in the United States have traded during a standard trading session in the stock market.",
    "category": "Index",
    "type": "CFD",
    "maximum_leverage": 20,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 2
  },
  "DAX": {
    "symbol": "DAX",
    "name": "DAX (German 30)",
    "description": "The DAX is a blue chip stock market index consisting of the 30 major German companies trading on the Frankfurt Stock Exchange. The Base date for the DAX is 30 December 1987 and it was started from a base value of 1,000. The Xetra system calculates the index after every 1 second since January 1, 2006.",
    "category": "Index",
    "type": "CFD",
    "maximum_leverage": 20,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 2
  },
  "CH30": {
    "symbol": "CH30",
    "name": "SMI",
    "description": "The Swiss Market Index is Switzerland's blue-chip stock market index, which makes it the most important in the country. It is made up of 20 of the largest and most liquid Swiss Performance Index (SPI) large- and mid-cap stocks.",
    "category": "Index",
    "type": "CFD",
    "maximum_leverage": 20,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 2
  },
  "AU200": {
    "symbol": "AU200",
    "name": "ASX 200",
    "description": "The S&P/ASX 200 index is a market-capitalization weighted and float-adjusted stock market index of Australian stocks listed on the Australian Securities Exchange from Standard & Poor's. It was started on 31 March 2000 with a value of 3133.3, equal to the value of the All Ordinaries at that date.",
    "category": "Index",
    "type": "CFD",
    "maximum_leverage": 20,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 2
  },
  "ATX": {
    "symbol": "ATX",
    "name": "ATX",
    "description": "The Austrian Traded Index (ATX) is the most important stock market index of the Wiener Börse and the largest trading place in the Austrian economy. The ATX is, like most European indices, defined as a price index and currently consists of 20 stocks.",
    "category": "Index",
    "type": "CFD",
    "maximum_leverage": 20,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 2
  },
  "YHOO": {
    "symbol": "YHOO",
    "name": "Yahoo Inc.",
    "description": "Yahoo Inc. (Simply as Yahoo!,styled as YAHOO!) is an American multinational technology company headquartered in Sunnyvale, California. It is globally known for its Web portal, search engine Yahoo! Search, and related services, including Yahoo! Directory, Yahoo! Mail, Yahoo! News, Yahoo! Finance, Yahoo! Groups, Yahoo! Answers, advertising, online mapping, video sharing, fantasy sports and its social media website.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "WU": {
    "symbol": "WU",
    "name": "Western Union",
    "description": "The Western Union Company is an American financial services and communications company. Its North American headquarters is in Meridian, Colorado, though the postal designation of nearby Englewood is used in its mailing address. Up until it discontinued the service in 2006, Western Union was the best-known U.S. company in the business of exchanging telegrams.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "VOW3": {
    "symbol": "VOW3",
    "name": "Volkswagen AG",
    "description": "Volkswagen Group, shortly VW AG, and its subsidiaries, is a German multinational automotive manufacturing company headquartered in Wolfsburg, Lower Saxony, Germany. It designs, manufactures and distributes passenger and commercial vehicles, motorcycles, engines, and turbomachinery and offers related services including financing, leasing and fleet management.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "V": {
    "symbol": "V",
    "name": "Visa, Inc.",
    "description": "Visa Inc. is an American multinational financial services corporation headquartered in Foster City, California, United States. It facilitates electronic funds transfers throughout the world, most commonly through Visa-branded credit cards and debit cards.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "TWTR": {
    "symbol": "TWTR",
    "name": "Twitter, Inc.",
    "description": "Twitter is an online social networking service. It was created in March 2006 by Jack Dorsey, Evan Williams, Biz Stone and Noah Glass and launched by July 2006. The service rapidly gained worldwide popularity. In 2013 Twitter was one of the ten most-visited websites, and has been described as \"the SMS of the Internet.\"",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "TSLA": {
    "symbol": "TSLA",
    "name": "Tesla Motors, Inc.",
    "description": "Tesla Motors, Inc. is an American company that designs, manufactures, and sells electric cars and electric vehicle powertrain components. Tesla first gained widespread attention following their production of the Tesla Roadster, the first fully electric sports car",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "PEP": {
    "symbol": "PEP",
    "name": "PepsiCo, Inc.",
    "description": "PepsiCo Inc. is an American multinational food and beverage corporation headquartered in Purchase, New York, United States, with interests in the manufacturing, marketing and distribution of grain-based snack foods, beverages, and other products.  PepsiCo was formed in 1965 with the merger of the Pepsi-Cola Company and Frito-Lay, Inc.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "NFLX": {
    "symbol": "NFLX",
    "name": "Netflix, Inc.",
    "description": "Netflix, Inc. is a provider of on-demand Internet streaming. The company was established in 1997 and is headquartered in Los Gatos, California. As of September 2014, Netflix has subscribers in over 40 countries, with intentions of expanding their services in unreached countries.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "MSFT": {
    "symbol": "MSFT",
    "name": "Microsoft Corp.",
    "description": "Microsoft Corporation is an American multinational corporation headquartered in Redmond, Washington that develops, manufactures, licenses and supports a wide range of products and services related to computing. The company was founded by Bill Gates and Paul Allen on April 4, 1975.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "KO": {
    "symbol": "KO",
    "name": "Coca-Cola",
    "description": "The Coca-Cola Company is an American multinational beverage corporation and manufacturer, retailer, and marketer of nonalcoholic beverage concentrates and syrups, which is headquartered in Atlanta, Georgia. The company is best known for its flagship product Coca-Cola, invented in 1886 by pharmacist John Stith Pemberton in Columbus, Georgia.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "INTC": {
    "symbol": "INTC",
    "name": "Intel Corporation",
    "description": "Intel Corporation is an American multinational corporation headquartered in Santa Clara, California. Intel is one of the world's largest and highest valued semiconductor chip makers, based on revenue. It is the inventor of the x86 series of microprocessors, the processors found in most personal computers.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "GPRO": {
    "symbol": "GPRO",
    "name": "GoPro, Inc.",
    "description": "GoPro, Inc. (formerly Woodman Labs, Inc), an American corporation that develops, manufactures and markets high-definition personal cameras, often used in extreme-action video photography. They are compact, lightweight, rugged, and are wearable or mountable on vehicles. The company has its base in San Mateo, California.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "GOOG": {
    "symbol": "GOOG",
    "name": "Alphabet, Inc.",
    "description": "Alphabet Inc. (commonly known as Alphabet, and frequently informally referred to as Google) is an American multinational conglomerate created in 2015 as the parent company of Google and several other companies previously owned by Google. Some of its subsidiaries include Google, Calico, GV, Google Capital, X, and Google Fiber. ",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "FB": {
    "symbol": "FB",
    "name": "Facebook, Inc.",
    "description": "Facebook, Inc. is an American multinational Internet corporation which runs the social networking website Facebook. Facebook Inc. began selling stock to the public and trading on the NASDAQ on May 18, 2012.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "F": {
    "symbol": "F",
    "name": "Ford Motor Comp.",
    "description": "The Ford Motor Company is an American multinational automaker headquartered in Dearborn, Michigan, a suburb of Detroit. It was founded by Henry Ford and incorporated on June 16, 1903. The company sells automobiles and commercial vehicles under the Ford brand and most luxury cars under the Lincoln brand.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "DBK": {
    "symbol": "DBK",
    "name": "Deutsche Bank AG",
    "description": "Deutsche Bank AG is a German global banking and financial services company with its headquarters in the Deutsche Bank Twin Towers in Frankfurt. It has more than 100,000 employees in over 70 countries, and has a large presence in Europe, the Americas, Asia-Pacific and the emerging markets.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "CSCO": {
    "symbol": "CSCO",
    "name": "Cisco Systems, Inc.",
    "description": "Cisco Systems, Inc. is an American multinational corporation headquartered in San Jose, California, that designs, manufactures, and sells networking equipment. The stock was added to the Dow Jones Industrial Average on June 8, 2009, and is also included in the S&P 500 Index, the Russell 1000 Index, NASDAQ-100 Index and the Russell 1000 Growth Stock Index.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "C": {
    "symbol": "C",
    "name": "Citigroup Inc.",
    "description": "Citigroup Inc. or Citi is an American multinational investment banking and financial services corporation headquartered in Manhattan, New York City. It is one of the largest bank holding company in the US by assets.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "BMW": {
    "symbol": "BMW",
    "name": "BMW AG",
    "description": "Bayerische Motoren Werke AG, commonly known as BMW or BMW AG, is a German automobile, motorcycle and engine manufacturing company founded in 1916. BMW is headquartered in Munich, Bavaria, Germany. It also owns and produces Mini cars, and is the parent company of Rolls-Royce Motor Cars.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "BAC": {
    "symbol": "BAC",
    "name": "Bank of America Corp.",
    "description": "Bank of America is an American multinational banking and financial services corporation headquartered in Charlotte, North Carolina. It is the second largest bank holding company in the United States by assets.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "BABA": {
    "symbol": "BABA",
    "name": "Alibaba Group H. Ltd.",
    "description": "Alibaba Group Holding Limited (NYSE: BABA) is a Chinese e-commerce company that provides consumer-to-consumer, business-to-consumer and business-to-business sales services via web portals. It also provides electronic payment services, a shopping search engine and data-centric cloud computing services.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "AMZN": {
    "symbol": "AMZN",
    "name": "Amazon.com, Inc.",
    "description": "Amazon.com, Inc. is an American electronic commerce company with headquarters in Seattle, Washington. It is the largest Internet-based retailer in the United States.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "AAPL": {
    "symbol": "AAPL",
    "name": "Apple, Inc.",
    "description": "Apple Inc. is an American multinational corporation headquartered in Cupertino, California that designs, develops, and sells consumer electronics, computer software, and personal computers. Its best-known hardware products are the Mac line of computers, the iPod, the iPhone and the iPad.",
    "category": "Stock",
    "type": "CFD",
    "maximum_leverage": 15,
    "maximum_amount": 500,
    "overnight_charge_long_percent": 0.0002,
    "overnight_charge_short_percent": 0.000077,
    "decimals": 3
  },
  "USDRUB": {
    "symbol": "USDRUB",
    "name": "USD/RUB",
    "description": "This is the exchange rate between the U.S. dollar, the official currency of the United States of America and the ruble (code: RUB), the official currency of Russia and the two partially recognized republics of Abkhazia and South Ossetia.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 20,
    "maximum_amount": 1000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 3
  },
  "USDMXN": {
    "symbol": "USDMXN",
    "name": "USD/MXN",
    "description": "This is the exchange rate between the U.S. dollar, the official currency of the United States of America and the Mexican peso, the currency of Mexico.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 50,
    "maximum_amount": 1000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 4
  },
  "USDJPY": {
    "symbol": "USDJPY",
    "name": "USD/JPY",
    "description": "This is the exchange rate between the U.S. dollar, the official currency of the United States of America and the Japanese yen (code: JPY), the official currency of Japan.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 200,
    "maximum_amount": 2000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 3
  },
  "USDCNH": {
    "symbol": "USDCNH",
    "name": "USD/CNH",
    "description": "This is the exchange rate between the U.S. dollar, the official currency of the United States of America and the renminbi is the official currency of the People's Republic of China. The yuan is the basic unit of the renminbi.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 50,
    "maximum_amount": 1000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 5
  },
  "USDCHF": {
    "symbol": "USDCHF",
    "name": "USD/CHF",
    "description": "This is the exchange rate between the U.S. dollar, the official currency of the United States of America and the franc (code: CHF), the currency and legal tender of Switzerland and Liechtenstein.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 75,
    "maximum_amount": 1000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 5
  },
  "USDCAD": {
    "symbol": "USDCAD",
    "name": "USD/CAD",
    "description": "This is the exchange rate between the U.S. dollar, the official currency of the United States of America, and the Canadian dollar, the official currency of Canada.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 200,
    "maximum_amount": 2000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 5
  },
  "NZDUSD": {
    "symbol": "NZDUSD",
    "name": "NZD/USD",
    "description": "This is the exchange rate between the New Zealand dollar, the currency of the Realm of New Zealand, and the U.S. dollar, the official currency of the United States of America.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 100,
    "maximum_amount": 1000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 5
  },
  "GBPUSD": {
    "symbol": "GBPUSD",
    "name": "GBP/USD",
    "description": "This is the exchange rate between the pound sterling (code: GBP), the official currency of the United Kingdom, and the U.S. Dollar, the official currency of the United States of America.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 100,
    "maximum_amount": 2000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 5
  },
  "EURUSD": {
    "symbol": "EURUSD",
    "name": "EUR/USD",
    "description": "This is the exchange rate between the Euro, the official currency of the Eurozone, and the U.S. dollar, the official currency of the United States of America.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 200,
    "maximum_amount": 2000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 5
  },
  "EURSEK": {
    "symbol": "EURSEK",
    "name": "EUR/SEK",
    "description": "This is the exchange rate between the Euro, the official currency of the Eurozone, and the krona, the official currency of Sweden.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 50,
    "maximum_amount": 1000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 5
  },
  "EURNOK": {
    "symbol": "EURNOK",
    "name": "EUR/NOK",
    "description": "This is the exchange rate between the Euro, the official currency of the Eurozone, and the krone, the currency of Norway and its dependent territories.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 50,
    "maximum_amount": 1000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 5
  },
  "EURJPY": {
    "symbol": "EURJPY",
    "name": "EUR/JPY",
    "description": "This is the exchange rate between the Euro, the official currency of the Eurozone, and the Japanese yen (code: JPY), the official currency of Japan.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 200,
    "maximum_amount": 1000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 3
  },
  "EURGBP": {
    "symbol": "EURGBP",
    "name": "EUR/GBP",
    "description": "This is the exchange rate between the Euro, the official currency of the Eurozone, and the pound sterling (code: GBP), the official currency of the United Kingdom.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 100,
    "maximum_amount": 1000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 5
  },
  "EURCHF": {
    "symbol": "EURCHF",
    "name": "EUR/CHF",
    "description": "This is the exchange rate between the Euro, the official currency of the Eurozone, and the franc (code: CHF), the currency and legal tender of Switzerland and Liechtenstein.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 75,
    "maximum_amount": 1000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 5
  },
  "AUDUSD": {
    "symbol": "AUDUSD",
    "name": "AUD/USD",
    "description": "This is the exchange rate between the Australian dollar, the currency of the Commonwealth of Australia, and the U.S. dollar, the official currency of the United States of America.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 100,
    "maximum_amount": 1000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 5
  },
  "AUDNZD": {
    "symbol": "AUDNZD",
    "name": "AUD/NZD",
    "description": "This is the exchange rate between the Australian dollar, the currency of the Commonwealth of Australia, and the New Zealand dollar, the currency of the Realm of New Zealand.",
    "category": "Forex",
    "type": "CFD",
    "maximum_leverage": 100,
    "maximum_amount": 1000,
    "overnight_charge_long_percent": 0.000154,
    "overnight_charge_short_percent": 0.000154,
    "decimals": 5
  }
}